abseil
actionlint
aom
aribb24
aspell
athenacli
autoconf
awscli
awscurl
axel
bash
bats-core
bind
black
brotli
bzip2
c-ares
ca-certificates
cairo
capstone
cargo-lambda
certifi
cffi
cfn-lint
cjson
codespell
coreutils
cryptography
cw
dav1d
docker
docker-completion
dtc
eza
ffmpeg
fish
flac
fontconfig
freetype
frei0r
fribidi
fzf
gcc
gettext
gh
giflib
git
git-delta
git-gui
glib
gmp
gnu-sed
gnupg
gnutls
go
goenv
gpgme
graphite2
grep
hadolint
harfbuzz
hey
highway
icu4c@76
icu4c@77
imath
ipcalc
ipython
isl
jemalloc
jmeter
jpeg-turbo
jpeg-xl
jq
json-c
keyring
lame
ldns
leptonica
libarchive
libass
libassuan
libb2
libbluray
libcbor
libdeflate
libevent
libfido2
libgcrypt
libgit2
libgpg-error
libgsf
libidn2
libksba
liblinear
libmagic
libmicrohttpd
libmpc
libnghttp2
libnghttp3
libngtcp2
libogg
libplacebo
libpng
libpst
librist
libsamplerate
libslirp
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libunibreak
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
lld@19
llvm
llvm@19
lpeg
lua
luajit
luajit-openresty
luv
lynx
lz4
lzo
m4
manifest-tool
maturin
mbedtls
molten-vk
mpdecimal
mpfr
mpg123
mpv
mujs
mutt
ncdu
ncurses
neovim
nettle
nmap
node
npth
nuclei
nvm
oniguruma
openapi-generator
opencore-amr
openexr
openjdk
openjpeg
openssh
openssl@1.1
openssl@3
opus
p11-kit
p7zip
pango
parallel
pcre
pcre2
pinentry
pixman
pkgconf
pnpm
poetry
pre-commit
prettier
protobuf
pycparser
pyenv
python-certifi
python-cryptography
python-packaging
python-pytz
python-setuptools
python@3.12
python@3.13
qemu
rav1e
readline
redis
ripgrep
rubberband
ruff
rust
rust-analyzer
rustup
rustup-init
sdl2
serverless
shaderc
shellcheck
simdjson
skhd
snappy
spacebar
speex
sqlite
srt
stow
stunnel
svt-av1
tailscale
tcl-tk@8
telnet
tesseract
tfenv
tflint
thefuck
theora
tig
tmux
tokyo-cabinet
tree
tree-sitter
typescript
uchardet
unbound
unibilium
userspace-rcu
utf8proc
uv
vapoursynth
vde
virtualenv
vulkan-headers
vulkan-loader
watch
webp
wget
wireguard-go
wireguard-tools
wrk
x264
x265
xorgproto
xvid
xz
yabai
yarn
ykman
yt-dlp
z3
zeromq
zig
zimg
zlib
zsh
zstd
alacritty
eloston-chromium
emacs-mac
font-fontawesome
gimp
karabiner-elements
keepassxc
kitty
meld
stats
ungoogled-chromium
utm
xquartz
